
/* Class = "NSTextFieldCell"; title = "Lane name"; ObjectID = "15J-iQ-3gj"; */
"15J-iQ-3gj.title" = "레인 이름";

/* Class = "NSButton"; ibShadowedToolTip = "Expand or collapse subroles in the timeline index"; ObjectID = "1Oh-uf-HuF"; */
"1Oh-uf-HuF.ibShadowedToolTip" = "타임라인 인덱스에 있는 하위 역할을 확장하거나 축소합니다.";

/* Class = "NSButton"; ibShadowedToolTip = "Expand or collapse subroles in the timeline index"; ObjectID = "2Ha-sV-ciP"; */
"2Ha-sV-ciP.ibShadowedToolTip" = "타임라인 인덱스에 있는 하위 역할을 확장하거나 축소합니다.";

/* Class = "NSButtonCell"; title = "Collapse"; ObjectID = "5pt-GU-bpf"; */
"5pt-GU-bpf.title" = "축소";

/* Class = "NSButtonCell"; title = "Hide"; ObjectID = "7UI-ee-27B"; */
"7UI-ee-27B.title" = "가리기";

/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "Roles Outline View"; ObjectID = "80P-Vb-gfw"; */
"80P-Vb-gfw.ibExternalAccessibilityDescription" = "역할 개요 보기";

/* Class = "NSOutlineView"; ibExternalAccessibilityHelp = "Roles Outline View"; ObjectID = "80P-Vb-gfw"; */
"80P-Vb-gfw.ibExternalAccessibilityHelp" = "역할 개요 보기";

/* Class = "NSButton"; ibShadowedToolTip = "Turn this role on or off"; ObjectID = "9kB-Yg-zU5"; */
"9kB-Yg-zU5.ibShadowedToolTip" = "이 역할을 켜거나 끄기";

/* Class = "NSButtonCell"; title = "Focus"; ObjectID = "GgG-u3-KjP"; */
"GgG-u3-KjP.title" = "초점";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Turn this role on or off"; ObjectID = "NnH-TX-qDd"; */
"NnH-TX-qDd.ibShadowedIsNilPlaceholder" = "이 역할을 켜거나 끄기";

/* Class = "NSButtonCell"; title = "Arranged"; ObjectID = "OMl-pz-MPe"; */
"OMl-pz-MPe.title" = "정렬됨";

/* Class = "NSButton"; ibShadowedToolTip = "Focus the timeline on this role"; ObjectID = "OTt-jr-qZB"; */
"OTt-jr-qZB.ibShadowedToolTip" = "이 역할의 타임라인에 초점을 둡니다.";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Expand or collapse subroles in the timeline index"; ObjectID = "Qrt-7u-GJ6"; */
"Qrt-7u-GJ6.ibShadowedIsNilPlaceholder" = "타임라인 인덱스에 있는 하위 역할을 확장하거나 축소합니다.";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "SRR-uE-ybU"; */
"SRR-uE-ybU.title" = "Text Cell";

/* Class = "NSTextField"; ibShadowedToolTip = "Highlight this role"; ObjectID = "WBM-Ev-lUN"; */
"WBM-Ev-lUN.ibShadowedToolTip" = "이 역할을 강조합니다.";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Expand or collapse subroles in the timeline index"; ObjectID = "Wdj-iq-REZ"; */
"Wdj-iq-REZ.ibShadowedIsNilPlaceholder" = "타임라인 인덱스에 있는 하위 역할을 확장하거나 축소합니다.";

/* Class = "NSButtonCell"; title = "SHOW"; ObjectID = "dNe-eE-me2"; */
"dNe-eE-me2.title" = "보기";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Show or hide this role in the timeline"; ObjectID = "dZr-Eg-B7E"; */
"dZr-Eg-B7E.ibShadowedIsNilPlaceholder" = "이 역할을 타임라인에서 보거나 가립니다.";

/* Class = "NSButton"; ibShadowedToolTip = "Show or hide this role in the timeline"; ObjectID = "jon-SE-92D"; */
"jon-SE-92D.ibShadowedToolTip" = "이 역할을 타임라인에서 보거나 가립니다.";

/* Class = "NSView"; ibShadowedToolTip = "Highlight this role"; ObjectID = "lS0-bs-d1K"; */
"lS0-bs-d1K.ibShadowedToolTip" = "이 역할을 강조합니다.";

/* Class = "NSTextFieldCell"; title = "Parent Name Label"; ObjectID = "ng1-dd-wSX"; */
"ng1-dd-wSX.title" = "상위 이름 레이블";

/* Class = "NSButton"; ibShadowedToolTip = "Show or collapse this lane in the timeline"; ObjectID = "pi0-9v-G9W"; */
"pi0-9v-G9W.ibShadowedToolTip" = "이 레인을 타임라인에서 보거나 축소합니다.";
